"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac is nu MobileMe in Systeemvoorkeuren.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "U kunt op MobileMe inloggen met een bestaande .Mac-accountnaam en het bijbehorende wachtwoord.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Meer informatie…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/nl/mobileme";
